/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright 2009 Apple Inc.\nAll Rights Reserved.";

CFBundleName = "Memory Slot Utility";
CFBundleDisplayName = "Memory Slot Utility";